{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "<EOS>": 3,
  "!": 4,
  "\"": 5,
  "#": 6,
  "$": 7,
  "%": 8,
  "&": 9,
  "'": 10,
  "(": 11,
  ")": 12,
  "*": 13,
  "+": 14,
  ",": 15,
  "-": 16,
  ".": 17,
  "/": 18,
  "0": 19,
  "1": 20,
  "2": 21,
  "3": 22,
  "4": 23,
  "5": 24,
  "6": 25,
  "7": 26,
  "8": 27,
  "9": 28,
  ":": 29,
  ";": 30,
  "<": 31,
  "</w>": 32,
  "=": 33,
  ">": 34,
  "?": 35,
  "@": 36,
  "A": 37,
  "B": 38,
  "C": 39,
  "D": 40,
  "E": 41,
  "F": 42,
  "G": 43,
  "H": 44,
  "I": 45,
  "J": 46,
  "K": 47,
  "L": 48,
  "M": 49,
  "N": 50,
  "O": 51,
  "P": 52,
  "Q": 53,
  "R": 54,
  "S": 55,
  "T": 56,
  "U": 57,
  "V": 58,
  "W": 59,
  "X": 60,
  "Y": 61,
  "Z": 62,
  "[": 63,
  "\\": 64,
  "]": 65,
  "^": 66,
  "_": 67,
  "`": 68,
  "a": 69,
  "b": 70,
  "c": 71,
  "d": 72,
  "e": 73,
  "f": 74,
  "g": 75,
  "h": 76,
  "i": 77,
  "j": 78,
  "k": 79,
  "l": 80,
  "m": 81,
  "n": 82,
  "o": 83,
  "p": 84,
  "q": 85,
  "r": 86,
  "s": 87,
  "t": 88,
  "u": 89,
  "v": 90,
  "w": 91,
  "x": 92,
  "y": 93,
  "z": 94,
  "{": 95,
  "|": 96,
  "}": 97,
  "~": 98,
  "£": 99,
  "«": 100,
  "°": 101,
  "²": 102,
  "´": 103,
  "µ": 104,
  "·": 105,
  "¹": 106,
  "º": 107,
  "»": 108,
  "¼": 109,
  "½": 110,
  "¾": 111,
  "¿": 112,
  "À": 113,
  "Á": 114,
  "Â": 115,
  "Å": 116,
  "É": 117,
  "Í": 118,
  "Ð": 119,
  "Ó": 120,
  "×": 121,
  "à": 122,
  "á": 123,
  "â": 124,
  "ã": 125,
  "ä": 126,
  "å": 127,
  "æ": 128,
  "ç": 129,
  "è": 130,
  "é": 131,
  "ê": 132,
  "ì": 133,
  "í": 134,
  "î": 135,
  "ï": 136,
  "ð": 137,
  "ñ": 138,
  "ò": 139,
  "ó": 140,
  "ô": 141,
  "õ": 142,
  "ö": 143,
  "ø": 144,
  "ù": 145,
  "ú": 146,
  "û": 147,
  "ü": 148,
  "ā": 149,
  "ă": 150,
  "ć": 151,
  "Č": 152,
  "č": 153,
  "ē": 154,
  "ė": 155,
  "ę": 156,
  "ě": 157,
  "ğ": 158,
  "ī": 159,
  "ı": 160,
  "Ķ": 161,
  "Ł": 162,
  "ł": 163,
  "ň": 164,
  "Ō": 165,
  "ō": 166,
  "ŏ": 167,
  "ř": 168,
  "š": 169,
  "ţ": 170,
  "ũ": 171,
  "ū": 172,
  "ź": 173,
  "ż": 174,
  "Ž": 175,
  "ž": 176,
  "ſ": 177,
  "ơ": 178,
  "ǔ": 179,
  "ț": 180,
  "ɐ": 181,
  "ɑ": 182,
  "ɔ": 183,
  "ɕ": 184,
  "ə": 185,
  "ɛ": 186,
  "ɣ": 187,
  "ɪ": 188,
  "ɯ": 189,
  "ɾ": 190,
  "ʁ": 191,
  "ʃ": 192,
  "ʊ": 193,
  "ʑ": 194,
  "ʒ": 195,
  "ʝ": 196,
  "ʰ": 197,
  "ʲ": 198,
  "ʻ": 199,
  "ˈ": 200,
  "ː": 201,
  "́": 202,
  "̂": 203,
  "̃": 204,
  "̇": 205,
  "̯": 206,
  "έ": 207,
  "ί": 208,
  "α": 209,
  "β": 210,
  "γ": 211,
  "ε": 212,
  "λ": 213,
  "μ": 214,
  "ν": 215,
  "ο": 216,
  "π": 217,
  "ρ": 218,
  "τ": 219,
  "υ": 220,
  "χ": 221,
  "ω": 222,
  "А": 223,
  "Б": 224,
  "В": 225,
  "Г": 226,
  "К": 227,
  "Л": 228,
  "О": 229,
  "С": 230,
  "У": 231,
  "Ц": 232,
  "Ш": 233,
  "а": 234,
  "б": 235,
  "в": 236,
  "д": 237,
  "е": 238,
  "ж": 239,
  "з": 240,
  "и": 241,
  "й": 242,
  "к": 243,
  "л": 244,
  "м": 245,
  "н": 246,
  "о": 247,
  "р": 248,
  "с": 249,
  "т": 250,
  "у": 251,
  "ч": 252,
  "щ": 253,
  "ы": 254,
  "ь": 255,
  "ю": 256,
  "я": 257,
  "і": 258,
  "ح": 259,
  "د": 260,
  "س": 261,
  "م": 262,
  "ن": 263,
  "ي": 264,
  "त": 265,
  "म": 266,
  "य": 267,
  "व": 268,
  "ि": 269,
  "्": 270,
  "ತ": 271,
  "ಮ": 272,
  "ರ": 273,
  "ಶ": 274,
  "ಸ": 275,
  "ಾ": 276,
  "ೈ": 277,
  "್": 278,
  "സ": 279,
  "ോ": 280,
  "ൺ": 281,
  "ก": 282,
  "ข": 283,
  "ค": 284,
  "ง": 285,
  "จ": 286,
  "ช": 287,
  "ณ": 288,
  "ด": 289,
  "ต": 290,
  "ท": 291,
  "ธ": 292,
  "น": 293,
  "บ": 294,
  "ฝ": 295,
  "พ": 296,
  "ฟ": 297,
  "ภ": 298,
  "ม": 299,
  "ย": 300,
  "ร": 301,
  "ฤ": 302,
  "ล": 303,
  "ว": 304,
  "ศ": 305,
  "ษ": 306,
  "ส": 307,
  "ห": 308,
  "อ": 309,
  "ฮ": 310,
  "ะ": 311,
  "ั": 312,
  "า": 313,
  "ำ": 314,
  "ิ": 315,
  "ี": 316,
  "ื": 317,
  "ุ": 318,
  "ู": 319,
  "เ": 320,
  "แ": 321,
  "โ": 322,
  "ไ": 323,
  "ๅ": 324,
  "่": 325,
  "้": 326,
  "က": 327,
  "ခ": 328,
  "တ": 329,
  "ဝ": 330,
  "ိ": 331,
  "ု": 332,
  "်": 333,
  "ữ": 334,
  "​": 335,
  "‍": 336,
  "‐": 337,
  "‑": 338,
  "–": 339,
  "—": 340,
  "―": 341,
  "‘": 342,
  "’": 343,
  "“": 344,
  "”": 345,
  "†": 346,
  "‡": 347,
  "•": 348,
  "…": 349,
  "′": 350,
  "⁄": 351,
  "⁠": 352,
  "⁺": 353,
  "⁽": 354,
  "⁾": 355,
  "€": 356,
  "₱": 357,
  "™": 358,
  "←": 359,
  "→": 360,
  "∆": 361,
  "−": 362,
  "∴": 363,
  "≈": 364,
  "≤": 365,
  "★": 366,
  "☜": 367,
  "☝": 368,
  "☠": 369,
  "☺": 370,
  "♂": 371,
  "⚠": 372,
  "⠀": 373,
  "、": 374,
  "。": 375,
  "「": 376,
  "」": 377,
  "あ": 378,
  "い": 379,
  "う": 380,
  "か": 381,
  "が": 382,
  "き": 383,
  "く": 384,
  "け": 385,
  "げ": 386,
  "こ": 387,
  "し": 388,
  "す": 389,
  "せ": 390,
  "た": 391,
  "ち": 392,
  "っ": 393,
  "つ": 394,
  "て": 395,
  "で": 396,
  "と": 397,
  "な": 398,
  "に": 399,
  "ね": 400,
  "の": 401,
  "は": 402,
  "び": 403,
  "ま": 404,
  "み": 405,
  "め": 406,
  "も": 407,
  "よ": 408,
  "ら": 409,
  "り": 410,
  "る": 411,
  "れ": 412,
  "ろ": 413,
  "わ": 414,
  "を": 415,
  "イ": 416,
  "エ": 417,
  "キ": 418,
  "ク": 419,
  "グ": 420,
  "シ": 421,
  "ズ": 422,
  "タ": 423,
  "ッ": 424,
  "ボ": 425,
  "ム": 426,
  "ヮ": 427,
  "ン": 428,
  "一": 429,
  "七": 430,
  "三": 431,
  "上": 432,
  "下": 433,
  "世": 434,
  "両": 435,
  "並": 436,
  "中": 437,
  "丸": 438,
  "丽": 439,
  "之": 440,
  "乱": 441,
  "五": 442,
  "井": 443,
  "亮": 444,
  "人": 445,
  "他": 446,
  "代": 447,
  "以": 448,
  "会": 449,
  "伝": 450,
  "伟": 451,
  "体": 452,
  "作": 453,
  "俵": 454,
  "倒": 455,
  "先": 456,
  "光": 457,
  "免": 458,
  "兎": 459,
  "共": 460,
  "兵": 461,
  "具": 462,
  "内": 463,
  "再": 464,
  "冶": 465,
  "出": 466,
  "分": 467,
  "刈": 468,
  "初": 469,
  "判": 470,
  "制": 471,
  "則": 472,
  "前": 473,
  "剛": 474,
  "力": 475,
  "功": 476,
  "助": 477,
  "効": 478,
  "化": 479,
  "十": 480,
  "千": 481,
  "半": 482,
  "双": 483,
  "反": 484,
  "取": 485,
  "受": 486,
  "古": 487,
  "合": 488,
  "名": 489,
  "和": 490,
  "善": 491,
  "嘉": 492,
  "四": 493,
  "回": 494,
  "固": 495,
  "国": 496,
  "地": 497,
  "型": 498,
  "場": 499,
  "士": 500,
  "外": 501,
  "多": 502,
  "大": 503,
  "天": 504,
  "太": 505,
  "夫": 506,
  "女": 507,
  "姿": 508,
  "子": 509,
  "字": 510,
  "学": 511,
  "安": 512,
  "定": 513,
  "家": 514,
  "寝": 515,
  "寺": 516,
  "対": 517,
  "専": 518,
  "導": 519,
  "小": 520,
  "尚": 521,
  "山": 522,
  "崩": 523,
  "嵐": 524,
  "巴": 525,
  "巻": 526,
  "市": 527,
  "帝": 528,
  "帯": 529,
  "平": 530,
  "年": 531,
  "幸": 532,
  "庁": 533,
  "座": 534,
  "廻": 535,
  "式": 536,
  "引": 537,
  "张": 538,
  "弥": 539,
  "張": 540,
  "当": 541,
  "形": 542,
  "彩": 543,
  "影": 544,
  "後": 545,
  "応": 546,
  "怪": 547,
  "慎": 548,
  "成": 549,
  "戦": 550,
  "手": 551,
  "打": 552,
  "払": 553,
  "技": 554,
  "抑": 555,
  "投": 556,
  "抱": 557,
  "拳": 558,
  "指": 559,
  "挟": 560,
  "挫": 561,
  "捕": 562,
  "捨": 563,
  "掛": 564,
  "掬": 565,
  "支": 566,
  "教": 567,
  "整": 568,
  "斜": 569,
  "新": 570,
  "方": 571,
  "日": 572,
  "昌": 573,
  "明": 574,
  "星": 575,
  "書": 576,
  "月": 577,
  "有": 578,
  "木": 579,
  "本": 580,
  "术": 581,
  "朽": 582,
  "束": 583,
  "松": 584,
  "果": 585,
  "架": 586,
  "柔": 587,
  "栄": 588,
  "校": 589,
  "格": 590,
  "森": 591,
  "検": 592,
  "極": 593,
  "榜": 594,
  "樁": 595,
  "横": 596,
  "檀": 597,
  "正": 598,
  "武": 599,
  "段": 600,
  "気": 601,
  "水": 602,
  "永": 603,
  "河": 604,
  "治": 605,
  "況": 606,
  "泉": 607,
  "法": 608,
  "泰": 609,
  "津": 610,
  "活": 611,
  "流": 612,
  "浮": 613,
  "瀼": 614,
  "燕": 615,
  "片": 616,
  "物": 617,
  "状": 618,
  "独": 619,
  "獄": 620,
  "球": 621,
  "生": 622,
  "用": 623,
  "田": 624,
  "甲": 625,
  "町": 626,
  "畑": 627,
  "異": 628,
  "眉": 629,
  "着": 630,
  "睾": 631,
  "矢": 632,
  "研": 633,
  "称": 634,
  "移": 635,
  "種": 636,
  "稽": 637,
  "究": 638,
  "突": 639,
  "立": 640,
  "站": 641,
  "第": 642,
  "等": 643,
  "節": 644,
  "精": 645,
  "約": 646,
  "納": 647,
  "級": 648,
  "組": 649,
  "結": 650,
  "絞": 651,
  "続": 652,
  "総": 653,
  "緘": 654,
  "縄": 655,
  "縦": 656,
  "續": 657,
  "纏": 658,
  "羽": 659,
  "股": 660,
  "肩": 661,
  "育": 662,
  "背": 663,
  "胴": 664,
  "胸": 665,
  "能": 666,
  "脚": 667,
  "腋": 668,
  "腕": 669,
  "腰": 670,
  "腹": 671,
  "腿": 672,
  "膝": 673,
  "自": 674,
  "落": 675,
  "葉": 676,
  "虎": 677,
  "蟹": 678,
  "行": 679,
  "術": 680,
  "衛": 681,
  "衣": 682,
  "袈": 683,
  "袖": 684,
  "裏": 685,
  "裟": 686,
  "裸": 687,
  "裹": 688,
  "襟": 689,
  "視": 690,
  "観": 691,
  "角": 692,
  "討": 693,
  "許": 694,
  "試": 695,
  "誘": 696,
  "講": 697,
  "警": 698,
  "護": 699,
  "谷": 700,
  "負": 701,
  "起": 702,
  "足": 703,
  "跳": 704,
  "踵": 705,
  "蹴": 706,
  "身": 707,
  "車": 708,
  "転": 709,
  "込": 710,
  "返": 711,
  "送": 712,
  "逆": 713,
  "透": 714,
  "道": 715,
  "郎": 716,
  "部": 717,
  "重": 718,
  "野": 719,
  "金": 720,
  "釣": 721,
  "鈷": 722,
  "鐘": 723,
  "鑑": 724,
  "門": 725,
  "間": 726,
  "関": 727,
  "闘": 728,
  "院": 729,
  "隅": 730,
  "雄": 731,
  "電": 732,
  "霞": 733,
  "鞭": 734,
  "音": 735,
  "頑": 736,
  "頸": 737,
  "顎": 738,
  "飛": 739,
  "館": 740,
  "骨": 741,
  "高": 742,
  "鳥": 743,
  "黒": 744,
  "龍": 745,
  "ꜜ": 746,
  "기": 747,
  "담": 748,
  "도": 749,
  "돌": 750,
  "등": 751,
  "려": 752,
  "른": 753,
  "막": 754,
  "무": 755,
  "발": 756,
  "빠": 757,
  "서": 758,
  "술": 759,
  "에": 760,
  "예": 761,
  "유": 762,
  "이": 763,
  "차": 764,
  "타": 765,
  "화": 766,
  "️": 767,
  "﻿": 768,
  "（": 769,
  "）": 770,
  "～": 771,
  "ﾟ": 772,
  "𝓬": 773,
  "𝓮": 774,
  "𝓲": 775,
  "𝓷": 776,
  "𝘏": 777,
  "𝘢": 778,
  "𝘥": 779,
  "𝘦": 780,
  "🏴": 781,
  "🏻": 782,
  "🏼": 783,
  "🏾": 784,
  "👀": 785,
  "👊": 786,
  "👍": 787,
  "👏": 788,
  "💀": 789,
  "💦": 790,
  "💩": 791,
  "💪": 792,
  "💯": 793,
  "🔎": 794,
  "🔥": 795,
  "😁": 796,
  "😂": 797,
  "😃": 798,
  "😅": 799,
  "😆": 800,
  "😉": 801,
  "😌": 802,
  "😎": 803,
  "😔": 804,
  "😜": 805,
  "😢": 806,
  "😭": 807,
  "😮": 808,
  "😲": 809,
  "😳": 810,
  "🙏": 811,
  "🤔": 812,
  "🤝": 813,
  "🤣": 814,
  "🤦": 815,
  "🤯": 816,
  "🤷": 817,
  "🥊": 818,
  "e</w>": 819,
  "t</w>": 820,
  "th": 821,
  "s</w>": 822,
  "in": 823,
  "d</w>": 824,
  "ou": 825,
  "an": 826,
  "o</w>": 827,
  "er": 828,
  "y</w>": 829,
  ".</w>": 830,
  "on": 831,
  "ing": 832,
  "ing</w>": 833,
  "the</w>": 834,
  "you": 835,
  "to</w>": 836,
  "en": 837,
  "or": 838,
  ",</w>": 839,
  "at</w>": 840,
  "a</w>": 841,
  "and</w>": 842,
  "ll": 843,
  "is</w>": 844,
  "ar": 845,
  "f</w>": 846,
  "ow": 847,
  "gh": 848,
  "you</w>": 849,
  "'s</w>": 850,
  "re": 851,
  "m</w>": 852,
  "igh": 853,
  "at": 854,
  "er</w>": 855,
  "li": 856,
  "I</w>": 857,
  "st": 858,
  "in</w>": 859,
  "k</w>": 860,
  "ch": 861,
  "t;": 862,
  "&g": 863,
  "&gt;": 864,
  "that</w>": 865,
  "of</w>": 866,
  "wh": 867,
  "it": 868,
  "on</w>": 869,
  "us": 870,
  "ed</w>": 871,
  "go": 872,
  "ow</w>": 873,
  "om": 874,
  "it</w>": 875,
  "as</w>": 876,
  "ll</w>": 877,
  "en</w>": 878,
  "ke</w>": 879,
  "ight</w>": 880,
  "le": 881,
  "ve</w>": 882,
  "al": 883,
  "or</w>": 884,
  "be": 885,
  "an</w>": 886,
  "ac": 887,
  "es</w>": 888,
  "ic": 889,
  "p</w>": 890,
  "ro": 891,
  "le</w>": 892,
  "ha": 893,
  "ea": 894,
  "he</w>": 895,
  "like</w>": 896,
  "wi": 897,
  "se": 898,
  "th</w>": 899,
  "lo": 900,
  "ti": 901,
  "kn": 902,
  "ut</w>": 903,
  "the": 904,
  "re</w>": 905,
  "r</w>": 906,
  "ere</w>": 907,
  "this</w>": 908,
  "ab": 909,
  "&gt;</w>": 910,
  "&gt;&gt;</w>": 911,
  "ge": 912,
  "st</w>": 913,
  "we": 914,
  "so</w>": 915,
  "bo": 916,
  "'t</w>": 917,
  "sh": 918,
  "for</w>": 919,
  "un": 920,
  "me</w>": 921,
  "e's</w>": 922,
  "ay</w>": 923,
  "out</w>": 924,
  "with</w>": 925,
  "all": 926,
  "el": 927,
  "be</w>": 928,
  "si": 929,
  "I'": 930,
  "was</w>": 931,
  "'re</w>": 932,
  "ch</w>": 933,
  "ust</w>": 934,
  "ot</w>": 935,
  "ev": 936,
  "h</w>": 937,
  "di": 938,
  "right</w>": 939,
  "but</w>": 940,
  "just</w>": 941,
  "com": 942,
  "ight": 943,
  "tr": 944,
  "se</w>": 945,
  "one</w>": 946,
  "ay": 947,
  "ld</w>": 948,
  "nd</w>": 949,
  "pp": 950,
  "de": 951,
  "tt": 952,
  "sp": 953,
  "know</w>": 954,
  "going</w>": 955,
  "ca": 956,
  "s.</w>": 957,
  "ag": 958,
  "it's</w>": 959,
  "his</w>": 960,
  "e.</w>": 961,
  "your</w>": 962,
  "do</w>": 963,
  "ally</w>": 964,
  "what</w>": 965,
  "su": 966,
  "all</w>": 967,
  "I'm</w>": 968,
  "gu": 969,
  "hi": 970,
  "we</w>": 971,
  "ly</w>": 972,
  "at's</w>": 973,
  "have</w>": 974,
  "not</w>": 975,
  "n</w>": 976,
  "som": 977,
  "get</w>": 978,
  "al</w>": 979,
  "oo": 980,
  "my</w>": 981,
  "am": 982,
  "if</w>": 983,
  "up</w>": 984,
  "wor": 985,
  "can</w>": 986,
  "rou": 987,
  "do": 988,
  "ent</w>": 989,
  "me": 990,
  "got</w>": 991,
  "ts</w>": 992,
  "ri": 993,
  "ex": 994,
  "king</w>": 995,
  "con": 996,
  "i</w>": 997,
  "op": 998,
  "ain": 999,
  "fe": 1000,
  "he's</w>": 1001,
  "ov": 1002,
  "g</w>": 1003,
  "ad": 1004,
  "ould</w>": 1005,
  "on't</w>": 1006,
  "for": 1007,
  "ack</w>": 1008,
  "thin": 1009,
  "rom</w>": 1010,
  "thing</w>": 1011,
  "use</w>": 1012,
  "from</w>": 1013,
  "are</w>": 1014,
  "ant</w>": 1015,
  "ds</w>": 1016,
  "as": 1017,
  "fi": 1018,
  "pe": 1019,
  "]</w>": 1020,
  "fight": 1021,
  "?</w>": 1022,
  "go</w>": 1023,
  "you're</w>": 1024,
  "ur": 1025,
  "don't</w>": 1026,
  "that's</w>": 1027,
  "when</w>": 1028,
  "ce</w>": 1029,
  "think</w>": 1030,
  "ion</w>": 1031,
  "ne": 1032,
  "Th": 1033,
  "And</w>": 1034,
  "ther</w>": 1035,
  "po": 1036,
  "d.</w>": 1037,
  "ta": 1038,
  "qu": 1039,
  "they</w>": 1040,
  "to": 1041,
  "ma": 1042,
  "s,</w>": 1043,
  "loo": 1044,
  "about</w>": 1045,
  "ther": 1046,
  "ra": 1047,
  "te": 1048,
  "ver": 1049,
  "ion": 1050,
  "back</w>": 1051,
  "cause</w>": 1052,
  "bod": 1053,
  "there</w>": 1054,
  "then</w>": 1055,
  "him</w>": 1056,
  "goo": 1057,
  "sa": 1058,
  "mor": 1059,
  "box": 1060,
  "now</w>": 1061,
  "fight</w>": 1062,
  "because</w>": 1063,
  "want</w>": 1064,
  "ent": 1065,
  "vi": 1066,
  "here</w>": 1067,
  "pun": 1068,
  "see</w>": 1069,
  "n't</w>": 1070,
  "own</w>": 1071,
  "yea": 1072,
  "ar</w>": 1073,
  "la": 1074,
  "mo": 1075,
  "You": 1076,
  "pro": 1077,
  "good</w>": 1078,
  "ke": 1079,
  "tw": 1080,
  "t's</w>": 1081,
  "ci": 1082,
  "really</w>": 1083,
  "more</w>": 1084,
  "l</w>": 1085,
  "uh</w>": 1086,
  "way</w>": 1087,
  "some": 1088,
  "hea": 1089,
  "body</w>": 1090,
  "ard</w>": 1091,
  "of": 1092,
  "ss</w>": 1093,
  "ind</w>": 1094,
  "yeah</w>": 1095,
  "t.</w>": 1096,
  "some</w>": 1097,
  "how</w>": 1098,
  "per": 1099,
  "ter": 1100,
  "time</w>": 1101,
  "el</w>": 1102,
  "mi": 1103,
  "ever": 1104,
  "ough": 1105,
  "de</w>": 1106,
  "peop": 1107,
  "know": 1108,
  "pre": 1109,
  "o,</w>": 1110,
  "by</w>": 1111,
  "ep</w>": 1112,
  "ttle</w>": 1113,
  "y.</w>": 1114,
  "cou": 1115,
  "w</w>": 1116,
  "people</w>": 1117,
  "two</w>": 1118,
  "You</w>": 1119,
  "little</w>": 1120,
  "um</w>": 1121,
  "h,</w>": 1122,
  "e,</w>": 1123,
  "0</w>": 1124,
  "he": 1125,
  "guy": 1126,
  "ter</w>": 1127,
  "im": 1128,
  "bi": 1129,
  "down</w>": 1130,
  "would</w>": 1131,
  "man": 1132,
  "act": 1133,
  "ut": 1134,
  "lot</w>": 1135,
  "ft</w>": 1136,
  "ever</w>": 1137,
  "ks</w>": 1138,
  "has</w>": 1139,
  "other</w>": 1140,
  "had</w>": 1141,
  "we're</w>": 1142,
  "been</w>": 1143,
  "very</w>": 1144,
  "and": 1145,
  "hand</w>": 1146,
  "ing.</w>": 1147,
  "pl": 1148,
  "He</w>": 1149,
  "into</w>": 1150,
  "mb": 1151,
  "sit": 1152,
  "gi": 1153,
  "punch": 1154,
  "ate</w>": 1155,
  "ld": 1156,
  "fir": 1157,
  "thr": 1158,
  "star": 1159,
  "rea": 1160,
  "come</w>": 1161,
  "ers</w>": 1162,
  "them</w>": 1163,
  "ang": 1164,
  "usic": 1165,
  "opp": 1166,
  "ff": 1167,
  "nb": 1168,
  "&nb": 1169,
  "&nbsp": 1170,
  "&nbsp;": 1171,
  "Yea": 1172,
  "where</w>": 1173,
  "ear": 1174,
  "gre": 1175,
  "usic]</w>": 1176,
  "tting</w>": 1177,
  "doing</w>": 1178,
  "mat": 1179,
  "our</w>": 1180,
  "no</w>": 1181,
  "boxing</w>": 1182,
  "ul": 1183,
  "guys</w>": 1184,
  "left</w>": 1185,
  "str": 1186,
  "ays</w>": 1187,
  "oc": 1188,
  "whi": 1189,
  "cor": 1190,
  "will</w>": 1191,
  "thre": 1192,
  "over</w>": 1193,
  "first</w>": 1194,
  "ook</w>": 1195,
  "es": 1196,
  "know,</w>": 1197,
  "id</w>": 1198,
  "fin": 1199,
  "work</w>": 1200,
  "round</w>": 1201,
  "ok": 1202,
  "man</w>": 1203,
  "ir</w>": 1204,
  "co": 1205,
  "tim": 1206,
  "ain</w>": 1207,
  "these</w>": 1208,
  "again": 1209,
  "The</w>": 1210,
  "jab": 1211,
  "ice</w>": 1212,
  "ying</w>": 1213,
  "sel": 1214,
  "spe": 1215,
  "z</w>": 1216,
  "d,</w>": 1217,
  "ely</w>": 1218,
  "able</w>": 1219,
  "fu": 1220,
  "off</w>": 1221,
  "mu": 1222,
  "look</w>": 1223,
  "'ll</w>": 1224,
  "side</w>": 1225,
  "it.</w>": 1226,
  "y,</w>": 1227,
  "ked</w>": 1228,
  "make</w>": 1229,
  "tal": 1230,
  "kind</w>": 1231,
  "But</w>": 1232,
  "est": 1233,
  "roun": 1234,
  "who</w>": 1235,
  "ssi": 1236,
  "ting</w>": 1237,
  "weight</w>": 1238,
  "'ve</w>": 1239,
  "even</w>": 1240,
  "say</w>": 1241,
  "ted</w>": 1242,
  "there's</w>": 1243,
  "und": 1244,
  "par": 1245,
  "er.</w>": 1246,
  "ation</w>": 1247,
  "they": 1248,
  "every": 1249,
  "tho": 1250,
  "He's</w>": 1251,
  "tion": 1252,
  "bit</w>": 1253,
  "Wh": 1254,
  "train": 1255,
  "rough": 1256,
  "min": 1257,
  "thing": 1258,
  "end</w>": 1259,
  "mp": 1260,
  "So,</w>": 1261,
  "up": 1262,
  "k.</w>": 1263,
  ":</w>": 1264,
  "ick</w>": 1265,
  "head</w>": 1266,
  "take</w>": 1267,
  "han": 1268,
  "onn": 1269,
  "fa": 1270,
  "ill</w>": 1271,
  "diff": 1272,
  "amp": 1273,
  "mov": 1274,
  "ol": 1275,
  "ic</w>": 1276,
  "ck</w>": 1277,
  "no": 1278,
  "ad</w>": 1279,
  "ong</w>": 1280,
  "[M": 1281,
  "[Music]</w>": 1282,
  "her": 1283,
  "could</w>": 1284,
  "okay</w>": 1285,
  "well</w>": 1286,
  "their</w>": 1287,
  "did</w>": 1288,
  "much</w>": 1289,
  "ound</w>": 1290,
  "du": 1291,
  "can": 1292,
  "br": 1293,
  "che": 1294,
  "three</w>": 1295,
  "though": 1296,
  "et</w>": 1297,
  "most</w>": 1298,
  "say": 1299,
  "stu": 1300,
  "mber</w>": 1301,
  "also</w>": 1302,
  "af": 1303,
  "ep": 1304,
  "ob": 1305,
  "ation": 1306,
  "through": 1307,
  "son</w>": 1308,
  "onna</w>": 1309,
  "I've</w>": 1310,
  "getting</w>": 1311,
  "secon": 1312,
  "gonna</w>": 1313,
  "right": 1314,
  "any": 1315,
  "something</w>": 1316,
  "day</w>": 1317,
  "read": 1318,
  "It's</w>": 1319,
  "ance</w>": 1320,
  "those</w>": 1321,
  "sho": 1322,
  "let's</w>": 1323,
  "us</w>": 1324,
  "than</w>": 1325,
  "trying</w>": 1326,
  "ually</w>": 1327,
  "sure</w>": 1328,
  "ir": 1329,
  "that": 1330,
  "mean</w>": 1331,
  "pu": 1332,
  "differ": 1333,
  "which</w>": 1334,
  "ways</w>": 1335,
  "they're</w>": 1336,
  "big</w>": 1337,
  "put</w>": 1338,
  "cu": 1339,
  "car": 1340,
  "cont": 1341,
  "tion</w>": 1342,
  "A</w>": 1343,
  "were</w>": 1344,
  "happ": 1345,
  "tit": 1346,
  "jab</w>": 1347,
  "wat": 1348,
  "coming</w>": 1349,
  "ct</w>": 1350,
  "hook</w>": 1351,
  "em": 1352,
  "things</w>": 1353,
  "bu": 1354,
  "We": 1355,
  "ace</w>": 1356,
  "oppon": 1357,
  "still</w>": 1358,
  "said</w>": 1359,
  "great</w>": 1360,
  "i'": 1361,
  "x</w>": 1362,
  "feel</w>": 1363,
  "need</w>": 1364,
  "ning</w>": 1365,
  "ving</w>": 1366,
  "again</w>": 1367,
  "punch</w>": 1368,
  "ence</w>": 1369,
  "m.</w>": 1370,
  "20": 1371,
  "age</w>": 1372,
  "through</w>": 1373,
  "champ": 1374,
  "So</w>": 1375,
  "pow": 1376,
  "self</w>": 1377,
  "oun": 1378,
  "cl": 1379,
  "keep</w>": 1380,
  "end": 1381,
  "fo": 1382,
  "i'm</w>": 1383,
  "pr": 1384,
  "ju": 1385,
  "h.</w>": 1386,
  "throw</w>": 1387,
  "being</w>": 1388,
  "cre": 1389,
  "against</w>": 1390,
  "ine</w>": 1391,
  "ready</w>": 1392,
  "is": 1393,
  "only</w>": 1394,
  "can't</w>": 1395,
  "too</w>": 1396,
  "posit": 1397,
  "dn't</w>": 1398,
  "ort</w>": 1399,
  "sh</w>": 1400,
  "guy</w>": 1401,
  "Yeah,</w>": 1402,
  "after</w>": 1403,
  "poin": 1404,
  "coun": 1405,
  "bett": 1406,
  "ort": 1407,
  "try</w>": 1408,
  "start</w>": 1409,
  "ty</w>": 1410,
  "times</w>": 1411,
  "who": 1412,
  "prob": 1413,
  "def": 1414,
  "mon": 1415,
  "didn't</w>": 1416,
  "always</w>": 1417,
  "__": 1418,
  "[&nbsp;": 1419,
  "[&nbsp;__": 1420,
  "[&nbsp;__&nbsp;": 1421,
  "[&nbsp;__&nbsp;]</w>": 1422,
  "ing,</w>": 1423,
  "befor": 1424,
  "An": 1425,
  "any</w>": 1426,
  "punches</w>": 1427,
  "mean": 1428,
  "This</w>": 1429,
  "clo": 1430,
  "ps</w>": 1431,
  "why</w>": 1432,
  "knoc": 1433,
  "ay.</w>": 1434,
  "training</w>": 1435,
  "year": 1436,
  "ss": 1437,
  "That's</w>": 1438,
  "around</w>": 1439,
  "t,</w>": 1440,
  "same</w>": 1441,
  "give</w>": 1442,
  "last</w>": 1443,
  "les</w>": 1444,
  "saying</w>": 1445,
  "on.</w>": 1446,
  "actually</w>": 1447,
  "different</w>": 1448,
  "ey</w>": 1449,
  "ous</w>": 1450,
  "owing</w>": 1451,
  "ow.</w>": 1452,
  "aybe</w>": 1453,
  "ff</w>": 1454,
  "tur": 1455,
  "wan": 1456,
  "best</w>": 1457,
  "oh</w>": 1458,
  "better</w>": 1459,
  "own": 1460,
  "ce": 1461,
  "Le": 1462,
  "gr": 1463,
  "sw": 1464,
  "ni": 1465,
  "bac": 1466,
  "kes</w>": 1467,
  "ge</w>": 1468,
  "ble</w>": 1469,
  "ring</w>": 1470,
  "win": 1471,
  "ite</w>": 1472,
  "ank</w>": 1473,
  "Yeah.</w>": 1474,
  "It</w>": 1475,
  "ated</w>": 1476,
  "world</w>": 1477,
  "ill": 1478,
  "m,</w>": 1479,
  "ho": 1480,
  "ents</w>": 1481,
  "ext</w>": 1482,
  "brea": 1483,
  "hel": 1484,
  "low</w>": 1485,
  "fr": 1486,
  "high": 1487,
  "att": 1488,
  "war": 1489,
  "looking</w>": 1490,
  "before</w>": 1491,
  "nu": 1492,
  "there.</w>": 1493,
  "hard</w>": 1494,
  "2</w>": 1495,
  "let</w>": 1496,
  "hit</w>": 1497,
  "lear": 1498,
  "ves</w>": 1499,
  "ching</w>": 1500,
  "ful</w>": 1501,
  "ould": 1502,
  "should</w>": 1503,
  "ga": 1504,
  "mar": 1505,
  "esn't</w>": 1506,
  "k,</w>": 1507,
  "es.</w>": 1508,
  "5</w>": 1509,
  "never</w>": 1510,
  "every</w>": 1511,
  "sc": 1512,
  "bl": 1513,
  "kne": 1514,
  "tea": 1515,
  "maybe</w>": 1516,
  "Jo": 1517,
  "under": 1518,
  "our": 1519,
  "next</w>": 1520,
  "vide": 1521,
  "does</w>": 1522,
  "\"</w>": 1523,
  "er,</w>": 1524,
  "doesn't</w>": 1525,
  "leg": 1526,
  "might</w>": 1527,
  "comb": 1528,
  "tions</w>": 1529,
  "stra": 1530,
  "ll,</w>": 1531,
  "pa": 1532,
  "power</w>": 1533,
  "move</w>": 1534,
  "heav": 1535,
  "here.</w>": 1536,
  "il": 1537,
  "another</w>": 1538,
  "shi": 1539,
  "lea": 1540,
  "stuff</w>": 1541,
  "that.</w>": 1542,
  "ner</w>": 1543,
  "ange</w>": 1544,
  "tri": 1545,
  "minut": 1546,
  "both</w>": 1547,
  "hands</w>": 1548,
  "o.</w>": 1549,
  "le.</w>": 1550,
  "fight.</w>": 1551,
  "lev": 1552,
  "ably</w>": 1553,
  "sion</w>": 1554,
  "shot</w>": 1555,
  "over": 1556,
  "tech": 1557,
  "C</w>": 1558,
  "ate": 1559,
  "ous": 1560,
  "wa": 1561,
  "comm": 1562,
  "ru": 1563,
  "leg</w>": 1564,
  "coa": 1565,
  "Mar": 1566,
  "cap": 1567,
  "age": 1568,
  "lif": 1569,
  "anc": 1570,
  "down": 1571,
  "use": 1572,
  "sli": 1573,
  "out": 1574,
  "step</w>": 1575,
  "app": 1576,
  "nice</w>": 1577,
  "eng": 1578,
  "ity</w>": 1579,
  "I'll</w>": 1580,
  "off": 1581,
  "ef": 1582,
  "upp": 1583,
  "inter": 1584,
  "om</w>": 1585,
  "happen": 1586,
  "ant": 1587,
  "pres": 1588,
  "ow,</w>": 1589,
  "Li": 1590,
  "red</w>": 1591,
  "long</w>": 1592,
  "love</w>": 1593,
  "many</w>": 1594,
  "done</w>": 1595,
  "comes</w>": 1596,
  "she</w>": 1597,
  "what": 1598,
  "cour": 1599,
  "gy": 1600,
  "used</w>": 1601,
  "ating</w>": 1602,
  "fighting</w>": 1603,
  "top</w>": 1604,
  "E</w>": 1605,
  "lling</w>": 1606,
  "so": 1607,
  "set</w>": 1608,
  "ey": 1609,
  "pus": 1610,
  "au": 1611,
  "ward</w>": 1612,
  "av": 1613,
  "defen": 1614,
  "ough</w>": 1615,
  "ple</w>": 1616,
  "We</w>": 1617,
  "speci": 1618,
  "probably</w>": 1619,
  ")</w>": 1620,
  "bel": 1621,
  "Bo": 1622,
  "away</w>": 1623,
  "foo": 1624,
  "dd": 1625,
  "ten": 1626,
  "tell</w>": 1627,
  "years</w>": 1628,
  "That</w>": 1629,
  "sub": 1630,
  "un</w>": 1631,
  "fighter</w>": 1632,
  "compe": 1633,
  "ann": 1634,
  "ali": 1635,
  "If</w>": 1636,
  "what's</w>": 1637,
  "S</w>": 1638,
  "te</w>": 1639,
  "straight</w>": 1640,
  "per</w>": 1641,
  "ade</w>": 1642,
  "imp": 1643,
  "opponent</w>": 1644,
  "T</w>": 1645,
  "foot</w>": 1646,
  "stance</w>": 1647,
  "Oh,</w>": 1648,
  "rec": 1649,
  "everything</w>": 1650,
  "ll.</w>": 1651,
  "App": 1652,
  "ms</w>": 1653,
  "dri": 1654,
  "win</w>": 1655,
  "real</w>": 1656,
  "lause": 1657,
  "scor": 1658,
  "lause]</w>": 1659,
  "position</w>": 1660,
  "cut</w>": 1661,
  "ically</w>": 1662,
  "talk</w>": 1663,
  "is.</w>": 1664,
  "What</w>": 1665,
  "second</w>": 1666,
  "working</w>": 1667,
  "ind": 1668,
  "10": 1669,
  "wee": 1670,
  "out.</w>": 1671,
  "am</w>": 1672,
  "ick": 1673,
  "show</w>": 1674,
  "her</w>": 1675,
  "bas": 1676,
  "four</w>": 1677,
  "should": 1678,
  "ong": 1679,
  "number</w>": 1680,
  "uc": 1681,
  "hoo": 1682,
  "ry</w>": 1683,
  "Applause]</w>": 1684,
  "[Applause]</w>": 1685,
  "pe</w>": 1686,
  "peri": 1687,
  "har": 1688,
  "10</w>": 1689,
  "you've</w>": 1690,
  "hy": 1691,
  "ener": 1692,
  "ed": 1693,
  "talking</w>": 1694,
  "sk": 1695,
  "now.</w>": 1696,
  "act</w>": 1697,
  "your": 1698,
  "beli": 1699,
  "ight.</w>": 1700,
  "ue</w>": 1701,
  "ows</w>": 1702,
  "fron": 1703,
  "champion": 1704,
  "lead</w>": 1705,
  "Mi": 1706,
  "went</w>": 1707,
  "combin": 1708,
  "quest": 1709,
  "mom": 1710,
  "match</w>": 1711,
  "upper": 1712,
  "na": 1713,
  "contro": 1714,
  "though</w>": 1715,
  "ay,</w>": 1716,
  "niqu": 1717,
  "kick</w>": 1718,
  "ass</w>": 1719,
  "seen</w>": 1720,
  "point</w>": 1721,
  "All</w>": 1722,
  "cuz</w>": 1723,
  "land": 1724,
  "fights</w>": 1725,
  "guard</w>": 1726,
  "der</w>": 1727,
  "ses</w>": 1728,
  "ical</w>": 1729,
  "3</w>": 1730,
  "him.</w>": 1731,
  "ton": 1732,
  "ory</w>": 1733,
  "forward</w>": 1734,
  "up.</w>": 1735,
  "knock": 1736,
  "Well,</w>": 1737,
  "enc": 1738,
  "shots</w>": 1739,
  "angu": 1740,
  "one.</w>": 1741,
  "came</w>": 1742,
  "1</w>": 1743,
  "pri": 1744,
  "rounds</w>": 1745,
  "es,</w>": 1746,
  "tty</w>": 1747,
  "hu": 1748,
  "techniqu": 1749,
  "fl": 1750,
  "front</w>": 1751,
  "Ok": 1752,
  "already</w>": 1753,
  "sty": 1754,
  "ugh": 1755,
  "ssion": 1756,
  "stand</w>": 1757,
  "gets</w>": 1758,
  "ze</w>": 1759,
  "bag": 1760,
  "sol": 1761,
  "list": 1762,
  "lly</w>": 1763,
  "movem": 1764,
  "ling</w>": 1765,
  "comp": 1766,
  "five</w>": 1767,
  "ili": 1768,
  "sed</w>": 1769,
  "made</w>": 1770,
  "seconds</w>": 1771,
  "itsu": 1772,
  "jo": 1773,
  "goes</w>": 1774,
  "ool</w>": 1775,
  "ross</w>": 1776,
  "gg": 1777,
  "pretty</w>": 1778,
  "ent.</w>": 1779,
  "video</w>": 1780,
  "moving</w>": 1781,
  "ome</w>": 1782,
  "St": 1783,
  "using</w>": 1784,
  "wea": 1785,
  "raz": 1786,
  "ding</w>": 1787,
  "ously</w>": 1788,
  "close</w>": 1789,
  "hur": 1790,
  "ati": 1791,
  "loc": 1792,
  "care": 1793,
  "bro": 1794,
  "with": 1795,
  "[m": 1796,
  "ere": 1797,
  "[music]</w>": 1798,
  "watch</w>": 1799,
  "champion</w>": 1800,
  "TH": 1801,
  "right?</w>": 1802,
  "adv": 1803,
  "part</w>": 1804,
  "twe": 1805,
  "ment</w>": 1806,
  "less</w>": 1807,
  "someone</w>": 1808,
  "anguage": 1809,
  "cr": 1810,
  "ear</w>": 1811,
  "a.</w>": 1812,
  "throwing</w>": 1813,
  "ations</w>": 1814,
  "ari": 1815,
  "high</w>": 1816,
  "Kind": 1817,
  "ess</w>": 1818,
  "ned</w>": 1819,
  "Language": 1820,
  "captions</w>": 1821,
  "having</w>": 1822,
  "Kind:</w>": 1823,
  "Language:</w>": 1824,
  "anything</w>": 1825,
  "go.</w>": 1826,
  "op</w>": 1827,
  "gym</w>": 1828,
  "rest": 1829,
  "defin": 1830,
  "thought</w>": 1831,
  "deci": 1832,
  "help</w>": 1833,
  "round.</w>": 1834,
  ".\"</w>": 1835,
  "fighters</w>": 1836,
  "fec": 1837,
  "its</w>": 1838,
  "ven": 1839,
  "betwe": 1840,
  "ven</w>": 1841,
  "arm</w>": 1842,
  "was": 1843,
  "lin": 1844,
  "ici": 1845,
  "pping</w>": 1846,
  "whatever</w>": 1847,
  "tive</w>": 1848,
  "title</w>": 1849,
  "each</w>": 1850,
  "ict": 1851,
  "spar": 1852,
  "sha": 1853,
  "hand": 1854,
  "well.</w>": 1855,
  "ty": 1856,
  "ches</w>": 1857,
  "between</w>": 1858,
  "feel": 1859,
  "UF": 1860,
  "4</w>": 1861,
  "ere's</w>": 1862,
  "we've</w>": 1863,
  "find</w>": 1864,
  "ke,</w>": 1865,
  "ei": 1866,
  "making</w>": 1867,
  "member</w>": 1868,
  "wal": 1869,
  "import": 1870,
  "yourself</w>": 1871,
  "dro": 1872,
  "eve</w>": 1873,
  "turn</w>": 1874,
  "lat": 1875,
  "inside</w>": 1876,
  "est</w>": 1877,
  "ref": 1878,
  "definit": 1879,
  "started</w>": 1880,
  "pi": 1881,
  "Goo": 1882,
  "In</w>": 1883,
  "D</w>": 1884,
  "se.</w>": 1885,
  "mean,</w>": 1886,
  "feet</w>": 1887,
  "once</w>": 1888,
  "men": 1889,
  "while</w>": 1890,
  "land</w>": 1891,
  "time.</w>": 1892,
  "6</w>": 1893,
  "sive</w>": 1894,
  "side": 1895,
  "divi": 1896,
  "whole</w>": 1897,
  "under</w>": 1898,
  "In": 1899,
  "ser": 1900,
  "ki": 1901,
  "taking</w>": 1902,
  "couple</w>": 1903,
  "you.</w>": 1904,
  "coach</w>": 1905,
  "level</w>": 1906,
  "experi": 1907,
  "iu": 1908,
  "stri": 1909,
  "it,</w>": 1910,
  "life</w>": 1911,
  "cer": 1912,
  "O</w>": 1913,
  "new</w>": 1914,
  "son": 1915,
  "obvi": 1916,
  "tial</w>": 1917,
  "hal": 1918,
  "ition": 1919,
  "ste": 1920,
  "exc": 1921,
  "face</w>": 1922,
  "fini": 1923,
  "icul": 1924,
  "man.</w>": 1925,
  "old</w>": 1926,
  "ath": 1927,
  "looks</w>": 1928,
  "counter</w>": 1929,
  "Cha": 1930,
  "ure</w>": 1931,
  "call": 1932,
  "ary</w>": 1933,
  "who's</w>": 1934,
  "solut": 1935,
  "game</w>": 1936,
  "sy": 1937,
  "ob</w>": 1938,
  "itsu</w>": 1939,
  "fre": 1940,
  "wasn't</w>": 1941,
  "range</w>": 1942,
  "gra": 1943,
  "bad</w>": 1944,
  "sing</w>": 1945,
  "gy</w>": 1946,
  "wr": 1947,
  "sen": 1948,
  "supp": 1949,
  "right.</w>": 1950,
  "dou": 1951,
  "nam": 1952,
  "qui": 1953,
  "streng": 1954,
  "we'll</w>": 1955,
  "reas": 1956,
  "time": 1957,
  "19": 1958,
  "8</w>": 1959,
  "ssion</w>": 1960,
  "few</w>": 1961,
  "ch.</w>": 1962,
  "ori": 1963,
  "definitely</w>": 1964,
  "part": 1965,
  "sta": 1966,
  "Let's</w>": 1967,
  "stop</w>": 1968,
  "remember</w>": 1969,
  "person</w>": 1970,
  "sl": 1971,
  "thank</w>": 1972,
  "Ch": 1973,
  "super</w>": 1974,
  "dis": 1975,
  "foll": 1976,
  "They</w>": 1977,
  "stre": 1978,
  "hon": 1979,
  "ds.</w>": 1980,
  "bag</w>": 1981,
  "bring</w>": 1982,
  "ster</w>": 1983,
  "let": 1984,
  "me.</w>": 1985,
  "cat": 1986,
  "in.</w>": 1987,
  "ran": 1988,
  "hand.</w>": 1989,
  "UFC</w>": 1990,
  "beat</w>": 1991,
  "b</w>": 1992,
  "lock</w>": 1993,
  "see": 1994,
  "toge": 1995,
  "De": 1996,
  "believe</w>": 1997,
  "ing]</w>": 1998,
  "my": 1999,
  "beg": 2000,
  "wrest": 2001,
  "ed.</w>": 2002,
  "work": 2003,
  "won</w>": 2004,
  "He": 2005,
  "important</w>": 2006,
  "learn</w>": 2007,
  "six</w>": 2008,
  "iti": 2009,
  "heavy": 2010,
  "line</w>": 2011,
  "fan": 2012,
  "7</w>": 2013,
  "os</w>": 2014,
  "Se": 2015,
  "him": 2016,
  "enough</w>": 2017,
  "dr": 2018,
  "kic": 2019,
  "stand": 2020,
  "der": 2021,
  "perfor": 2022,
  "ded</w>": 2023,
  "sometimes</w>": 2024,
  "Um,</w>": 2025,
  "mp</w>": 2026,
  "Br": 2027,
  "st.</w>": 2028,
  "stay</w>": 2029,
  "ez</w>": 2030,
  "slip</w>": 2031,
  "als</w>": 2032,
  "mer": 2033,
  "foc": 2034,
  "ild": 2035,
  "tiv": 2036,
  "duc": 2037,
  "ts.</w>": 2038,
  "push</w>": 2039,
  "az": 2040,
  "foot": 2041,
  "saw</w>": 2042,
  "ury</w>": 2043,
  "minute</w>": 2044,
  "competit": 2045,
  "Now,</w>": 2046,
  "ions</w>": 2047,
  "There's</w>": 2048,
  "obviously</w>": 2049,
  "far</w>": 2050,
  "ur</w>": 2051,
  "sur": 2052,
  "Just</w>": 2053,
  "Ro": 2054,
  "ship</w>": 2055,
  "almost</w>": 2056,
  "may</w>": 2057,
  "heavy</w>": 2058,
  "ap": 2059,
  "pract": 2060,
  "self": 2061,
  "raw": 2062,
  "cheer": 2063,
  "sort</w>": 2064,
  "minutes</w>": 2065,
  "belt</w>": 2066,
  "Be": 2067,
  "wants</w>": 2068,
  "Ty": 2069,
  "IN": 2070,
  "took</w>": 2071,
  "again.</w>": 2072,
  "makes</w>": 2073,
  "sig": 2074,
  "sy</w>": 2075,
  "y'": 2076,
  "AN": 2077,
  "back.</w>": 2078,
  "elb": 2079,
  "ought</w>": 2080,
  "fac": 2081,
  "youn": 2082,
  "wanted</w>": 2083,
  "year</w>": 2084,
  "absolut": 2085,
  "boom</w>": 2086,
  "this.</w>": 2087,
  "ince</w>": 2088,
  "sm": 2089,
  "nothing</w>": 2090,
  "open</w>": 2091,
  "dy</w>": 2092,
  "le,</w>": 2093,
  "[cheer": 2094,
  "defense</w>": 2095,
  "tain</w>": 2096,
  "sai": 2097,
  "aw": 2098,
  "everybody</w>": 2099,
  "thing.</w>": 2100,
  "course</w>": 2101,
  "pressure</w>": 2102,
  "ved</w>": 2103,
  "usc": 2104,
  "live</w>": 2105,
  "[cheering]</w>": 2106,
  "suc": 2107,
  "keep": 2108,
  "pull</w>": 2109,
  "midd": 2110,
  "beh": 2111,
  "train</w>": 2112,
  "she's</w>": 2113,
  "movement</w>": 2114,
  "money</w>": 2115,
  "Ma": 2116,
  "specially</w>": 2117,
  "interest": 2118,
  "ten</w>": 2119,
  "uppercut</w>": 2120,
  "you'll</w>": 2121,
  "y's</w>": 2122,
  "se,</w>": 2123,
  "contin": 2124,
  "hold</w>": 2125,
  "dam": 2126,
  "style</w>": 2127,
  "speed</w>": 2128,
  "job</w>": 2129,
  "Al": 2130,
  "ands</w>": 2131,
  "control</w>": 2132,
  "ird</w>": 2133,
  "hop": 2134,
  "squ": 2135,
  "cur": 2136,
  "hurt</w>": 2137,
  "Go": 2138,
  "box</w>": 2139,
  "watching</w>": 2140,
  "behind</w>": 2141,
  "ces": 2142,
  "call</w>": 2143,
  "full</w>": 2144,
  "down.</w>": 2145,
  "knee</w>": 2146,
  "aying</w>": 2147,
  "On": 2148,
  "ahead</w>": 2149,
  "Ed": 2150,
  "swe": 2151,
  "musc": 2152,
  "understand</w>": 2153,
  "yes</w>": 2154,
  "201": 2155,
  "Co": 2156,
  "ai": 2157,
  "inst": 2158,
  "eds</w>": 2159,
  "Like</w>": 2160,
  "strength</w>": 2161,
  "fast</w>": 2162,
  "check</w>": 2163,
  "WB": 2164,
  "sing": 2165,
  "shoulder</w>": 2166,
  "iu-": 2167,
  "especially</w>": 2168,
  "scri": 2169,
  "sus</w>": 2170,
  "Now</w>": 2171,
  "place</w>": 2172,
  "body.</w>": 2173,
  "fight,</w>": 2174,
  "craz": 2175,
  "swit": 2176,
  "expe": 2177,
  "ment": 2178,
  "fav": 2179,
  "profe": 2180,
  "legs</w>": 2181,
  "sor": 2182,
  "exp": 2183,
  "MM": 2184,
  "y'all</w>": 2185,
  "landed</w>": 2186,
  "fect</w>": 2187,
  "30</w>": 2188,
  "prom": 2189,
  "Ju": 2190,
  "a,</w>": 2191,
  "proble": 2192,
  "effec": 2193,
  "ited</w>": 2194,
  "glo": 2195,
  "punching</w>": 2196,
  "said,</w>": 2197,
  "Good</w>": 2198,
  "abili": 2199,
  "back": 2200,
  "yeah,</w>": 2201,
  "like,</w>": 2202,
  "There</w>": 2203,
  "somebody</w>": 2204,
  "today</w>": 2205,
  "change</w>": 2206,
  "00</w>": 2207,
  "martial</w>": 2208,
  "You're</w>": 2209,
  "ings</w>": 2210,
  "art</w>": 2211,
  "quite</w>": 2212,
  "stopp": 2213,
  "cle": 2214,
  "night</w>": 2215,
  "fri": 2216,
  "profession": 2217,
  "quick</w>": 2218,
  "easy</w>": 2219,
  "such</w>": 2220,
  "jud": 2221,
  "ew</w>": 2222,
  "ct": 2223,
  "open": 2224,
  "question</w>": 2225,
  "without</w>": 2226,
  "at.</w>": 2227,
  "early</w>": 2228,
  "How</w>": 2229,
  "black</w>": 2230,
  "ony</w>": 2231,
  "ani": 2232,
  "together</w>": 2233,
  "Um</w>": 2234,
  "break</w>": 2235,
  "sch": 2236,
  "ness</w>": 2237,
  "gest</w>": 2238,
  "'d</w>": 2239,
  "dev": 2240,
  "fought</w>": 2241,
  "fort": 2242,
  "%</w>": 2243,
  "thinking</w>": 2244,
  "sparring</w>": 2245,
  "outside</w>": 2246,
  "defe": 2247,
  "heavyweight</w>": 2248,
  "half</w>": 2249,
  "needs</w>": 2250,
  "202": 2251,
  "lls</w>": 2252,
  "outh": 2253,
  "pped</w>": 2254,
  "ead</w>": 2255,
  "right,</w>": 2256,
  "respe": 2257,
  "bal": 2258,
  "situ": 2259,
  "on,</w>": 2260,
  "et": 2261,
  "push": 2262,
  "possi": 2263,
  "Sp": 2264,
  "either</w>": 2265,
  "owed</w>": 2266,
  "ortun": 2267,
  "swer</w>": 2268,
  "ught</w>": 2269,
  "wom": 2270,
  "Sha": 2271,
  "exact": 2272,
  "ending</w>": 2273,
  "Mo": 2274,
  "ide": 2275,
  "iting</w>": 2276,
  "ched</w>": 2277,
  "fam": 2278,
  "opportun": 2279,
  "ive</w>": 2280,
  "reason</w>": 2281,
  "hey</w>": 2282,
  "cross</w>": 2283,
  "ics</w>": 2284,
  "Tyson</w>": 2285,
  "ER": 2286,
  "boo": 2287,
  "gener": 2288,
  "roll</w>": 2289,
  "action</w>": 2290,
  "not": 2291,
  "mind</w>": 2292,
  "Ar": 2293,
  "When</w>": 2294,
  "that,</w>": 2295,
  "happen</w>": 2296,
  "jitsu</w>": 2297,
  "strong</w>": 2298,
  "medi": 2299,
  "ones</w>": 2300,
  "refere": 2301,
  "ends</w>": 2302,
  "play</w>": 2303,
  "uring</w>": 2304,
  "al.</w>": 2305,
  "else</w>": 2306,
  "erci": 2307,
  "inv": 2308,
  "ards</w>": 2309,
  "called</w>": 2310,
  "team</w>": 2311,
  "ion.</w>": 2312,
  "begin": 2313,
  "one,</w>": 2314,
  "cho": 2315,
  "performan": 2316,
  "since</w>": 2317,
  "bus": 2318,
  "double</w>": 2319,
  "We're</w>": 2320,
  "en,</w>": 2321,
  "Da": 2322,
  "20</w>": 2323,
  "putting</w>": 2324,
  "exactly</w>": 2325,
  "story</w>": 2326,
  "mm": 2327,
  "ly.</w>": 2328,
  "light</w>": 2329,
  "myself</w>": 2330,
  "cond": 2331,
  "attac": 2332,
  "run": 2333,
  "re.</w>": 2334,
  "is,</w>": 2335,
  "cool</w>": 2336,
  "know.</w>": 2337,
  "12</w>": 2338,
  "main</w>": 2339,
  "elt</w>": 2340,
  "Champ": 2341,
  "gri": 2342,
  "ly": 2343,
  "ner": 2344,
  "single</w>": 2345,
  "G</w>": 2346,
  "simp": 2347,
  "boxer</w>": 2348,
  "die</w>": 2349,
  "atur": 2350,
  "tre": 2351,
  "Box": 2352,
  "opponent": 2353,
  "told</w>": 2354,
  "corner</w>": 2355,
  "tou": 2356,
  "cess</w>": 2357,
  "himself</w>": 2358,
  "versus</w>": 2359,
  "No,</w>": 2360,
  "consi": 2361,
  "tiful</w>": 2362,
  "Uh</w>": 2363,
  "tough</w>": 2364,
  "rot": 2365,
  "isn't</w>": 2366,
  "ons</w>": 2367,
  "tain": 2368,
  "week</w>": 2369,
  "whe": 2370,
  "name</w>": 2371,
  "prote": 2372,
  "ain't</w>": 2373,
  "ground</w>": 2374,
  "Okay.</w>": 2375,
  "ph": 2376,
  "light": 2377,
  "final</w>": 2378,
  "til</w>": 2379,
  "too": 2380,
  "ig": 2381,
  "ba": 2382,
  "ly,</w>": 2383,
  "ask</w>": 2384,
  "impro": 2385,
  "you,</w>": 2386,
  "arr": 2387,
  "ec": 2388,
  "chang": 2389,
  "there,</w>": 2390,
  "clu": 2391,
  "en.</w>": 2392,
  "weight": 2393,
  "submi": 2394,
  "cli": 2395,
  "fully</w>": 2396,
  "giving</w>": 2397,
  "MMA</w>": 2398,
  "exerci": 2399,
  "knows</w>": 2400,
  "until</w>": 2401,
  "tow": 2402,
  "ve.</w>": 2403,
  "professional</w>": 2404,
  "pas": 2405,
  "phy": 2406,
  "combination</w>": 2407,
  "cha": 2408,
  "incre": 2409,
  "long": 2410,
  "itting</w>": 2411,
  "become</w>": 2412,
  "run</w>": 2413,
  "cent": 2414,
  "omin": 2415,
  "technique</w>": 2416,
  "standing</w>": 2417,
  "distance</w>": 2418,
  "Di": 2419,
  "takes</w>": 2420,
  "Gar": 2421,
  "ab</w>": 2422,
  "side.</w>": 2423,
  "experience</w>": 2424,
  "wel": 2425,
  "crazy</w>": 2426,
  "May": 2427,
  "short</w>": 2428,
  "elo": 2429,
  "fid": 2430,
  "ently</w>": 2431,
  "basically</w>": 2432,
  "starting</w>": 2433,
  "Fight": 2434,
  "F</w>": 2435,
  "hear</w>": 2436,
  "rear</w>": 2437,
  "cess": 2438,
  "looked</w>": 2439,
  "says</w>": 2440,
  "ors</w>": 2441,
  "beau": 2442,
  "home</w>": 2443,
  "p.</w>": 2444,
  "often</w>": 2445,
  "ker</w>": 2446,
  "ower</w>": 2447,
  "eight</w>": 2448,
  "are": 2449,
  "Do</w>": 2450,
  "angle</w>": 2451,
  "confid": 2452,
  "th.</w>": 2453,
  "id": 2454,
  "Mu": 2455,
  "listen</w>": 2456,
  "ach": 2457,
  "means</w>": 2458,
  "recor": 2459,
  "11": 2460,
  "ach</w>": 2461,
  "uni": 2462,
  "Wor": 2463,
  "young</w>": 2464,
  "energy</w>": 2465,
  "char": 2466,
  "big": 2467,
  "skill": 2468,
  "ny</w>": 2469,
  "seeing</w>": 2470,
  "here,</w>": 2471,
  "struc": 2472,
  "again,</w>": 2473,
  "I'd</w>": 2474,
  "felt</w>": 2475,
  "gott": 2476,
  "do.</w>": 2477,
  "Com": 2478,
  "days</w>": 2479,
  "person": 2480,
  "during</w>": 2481,
  "way.</w>": 2482,
  "Su": 2483,
  "fun": 2484,
  "ther.</w>": 2485,
  "form": 2486,
  "st,</w>": 2487,
  "chall": 2488,
  "e?</w>": 2489,
  "guar": 2490,
  "amate": 2491,
  "fun</w>": 2492,
  "Ke": 2493,
  "z.</w>": 2494,
  "ability</w>": 2495,
  "dang": 2496,
  "Joh": 2497,
  "footwork</w>": 2498,
  "ssed</w>": 2499,
  "spon": 2500,
  "Can": 2501,
  "seem": 2502,
  "whether</w>": 2503,
  "guess</w>": 2504,
  "main": 2505,
  "catch</w>": 2506,
  "sci": 2507,
  "counter": 2508,
  "Re": 2509,
  "des</w>": 2510,
  "nor": 2511,
  "reali": 2512,
  "good.</w>": 2513,
  "shot.</w>": 2514,
  "tra": 2515,
  "Sh": 2516,
  "moment</w>": 2517,
  "cal": 2518,
  "career</w>": 2519,
  "me,</w>": 2520,
  "Fury</w>": 2521,
  "ball</w>": 2522,
  "lost</w>": 2523,
  "phys": 2524,
  "everyone</w>": 2525,
  "condition": 2526,
  "Pac": 2527,
  "matter</w>": 2528,
  "tran": 2529,
  "dies</w>": 2530,
  "J</w>": 2531,
  "Con": 2532,
  "THE</w>": 2533,
  "jiu-": 2534,
  "absolutely</w>": 2535,
  "favor": 2536,
  "later</w>": 2537,
  "ates</w>": 2538,
  "inten": 2539,
  "il</w>": 2540,
  "lic": 2541,
  "finish</w>": 2542,
  "third</w>": 2543,
  "interesting</w>": 2544,
  "type</w>": 2545,
  "-</w>": 2546,
  "athlet": 2547,
  "perfect</w>": 2548,
  "day.</w>": 2549,
  "certain</w>": 2550,
  "advant": 2551,
  "ben": 2552,
  "ge.</w>": 2553,
  "sting</w>": 2554,
  "sport</w>": 2555,
  "rel": 2556,
  "om.</w>": 2557,
  "sle": 2558,
  "ount</w>": 2559,
  "Gre": 2560,
  "drop</w>": 2561,
  "orr": 2562,
  "lef": 2563,
  "orts</w>": 2564,
  "ges</w>": 2565,
  "attack</w>": 2566,
  "throws</w>": 2567,
  "clas": 2568,
  "feeling</w>": 2569,
  "ended</w>": 2570,
  "figu": 2571,
  "would": 2572,
  "ational</w>": 2573,
  "pick</w>": 2574,
  "#</w>": 2575,
  "referee</w>": 2576,
  "jab.</w>": 2577,
  "ation.</w>": 2578,
  "liter": 2579,
  "beautiful</w>": 2580,
  "men</w>": 2581,
  "gger</w>": 2582,
  "200": 2583,
  "Car": 2584,
  "enti": 2585,
  "shar": 2586,
  "haven": 2587,
  "deal</w>": 2588,
  "ton</w>": 2589,
  "Not</w>": 2590,
  "hook.</w>": 2591,
  "cir": 2592,
  "won": 2593,
  "knew</w>": 2594,
  "difficul": 2595,
  "rela": 2596,
  "vict": 2597,
  "tu": 2598,
  "9</w>": 2599,
  "walk</w>": 2600,
  "ON": 2601,
  "Un": 2602,
  "keeping</w>": 2603,
  "lar</w>": 2604,
  "dep": 2605,
  "here's</w>": 2606,
  "easi": 2607,
  "lex": 2608,
  "One</w>": 2609,
  "Mike</w>": 2610,
  "ve": 2611,
  "ver</w>": 2612,
  "ky</w>": 2613,
  "score": 2614,
  "develo": 2615,
  "tru": 2616,
  "Fr": 2617,
  "out,</w>": 2618,
  "focus</w>": 2619,
  "quia": 2620,
  "knockout</w>": 2621,
  "haven't</w>": 2622,
  "site</w>": 2623,
  "aggre": 2624,
  "winning</w>": 2625,
  "up,</w>": 2626,
  "ild</w>": 2627,
  "points</w>": 2628,
  "across</w>": 2629,
  "Craw": 2630,
  "bro</w>": 2631,
  "division</w>": 2632,
  "stanc": 2633,
  "step": 2634,
  "gloves</w>": 2635,
  "an.</w>": 2636,
  "grapp": 2637,
  "finish": 2638,
  "wouldn't</w>": 2639,
  "now,</w>": 2640,
  "dre": 2641,
  "class</w>": 2642,
  "plac": 2643,
  "pur": 2644,
  "level": 2645,
  "he'll</w>": 2646,
  "caught</w>": 2647,
  "lled</w>": 2648,
  "comfort": 2649,
  "Boxing</w>": 2650,
  "gam": 2651,
  "Pacquia": 2652,
  "ken</w>": 2653,
  "gent": 2654,
  "Don't</w>": 2655,
  "biggest</w>": 2656,
  "key</w>": 2657,
  "As</w>": 2658,
  "elbow</w>": 2659,
  "hips</w>": 2660,
  "hitting</w>": 2661,
  "laugh": 2662,
  "Maywea": 2663,
  "agre": 2664,
  "Tu": 2665,
  "four": 2666,
  "happens</w>": 2667,
  "slow</w>": 2668,
  "ang</w>": 2669,
  "ing?</w>": 2670,
  "least</w>": 2671,
  "wrong</w>": 2672,
  "seri": 2673,
  "bur": 2674,
  "teach</w>": 2675,
  "promo": 2676,
  "block</w>": 2677,
  "lli": 2678,
  "Eddie</w>": 2679,
  "temp": 2680,
  "Ti": 2681,
  "med": 2682,
  "Crawfor": 2683,
  "Is</w>": 2684,
  "reci": 2685,
  "could": 2686,
  "arts</w>": 2687,
  "towards</w>": 2688,
  "ler</w>": 2689,
  "switch</w>": 2690,
  "ese</w>": 2691,
  "examp": 2692,
  "outhpa": 2693,
  "ssing</w>": 2694,
  "one's</w>": 2695,
  "sion.</w>": 2696,
  "boxing.</w>": 2697,
  "15</w>": 2698,
  "rest</w>": 2699,
  "lose</w>": 2700,
  "kicks</w>": 2701,
  "fact</w>": 2702,
  "M</w>": 2703,
  "bloo": 2704,
  "dude</w>": 2705,
  "bra": 2706,
  "B</w>": 2707,
  "arms</w>": 2708,
  "wait</w>": 2709,
  "literally</w>": 2710,
  "free</w>": 2711,
  "hold": 2712,
  "Ta": 2713,
  "Eu": 2714,
  "ns</w>": 2715,
  "Tw": 2716,
  "domin": 2717,
  "La": 2718,
  "vely</w>": 2719,
  "tar": 2720,
  "ah</w>": 2721,
  "kick": 2722,
  "respect</w>": 2723,
  "Tha": 2724,
  "seven</w>": 2725,
  "enjo": 2726,
  "wrestling</w>": 2727,
  "opportunity</w>": 2728,
  "anny</w>": 2729,
  "inging</w>": 2730,
  "s?</w>": 2731,
  "ers.</w>": 2732,
  "OU": 2733,
  "chann": 2734,
  "ds,</w>": 2735,
  "ssive</w>": 2736,
  "happened</w>": 2737,
  "amaz": 2738,
  "honest": 2739,
  "They": 2740,
  "all.</w>": 2741,
  "Okay,</w>": 2742,
  "won't</w>": 2743,
  "telling</w>": 2744,
  "Davi": 2745,
  "knocked</w>": 2746,
  "res</w>": 2747,
  "tonight</w>": 2748,
  "boxers</w>": 2749,
  "led</w>": 2750,
  "help": 2751,
  "lete</w>": 2752,
  "unch</w>": 2753,
  "Mat": 2754,
  "pes</w>": 2755,
  "couldn't</w>": 2756,
  "problem</w>": 2757,
  "two,</w>": 2758,
  "Look</w>": 2759,
  "test</w>": 2760,
  "corn": 2761,
  "His</w>": 2762,
  "lit": 2763,
  "gave</w>": 2764,
  "care</w>": 2765,
  "stor": 2766,
  "ican</w>": 2767,
  "ounc": 2768,
  "ally,</w>": 2769,
  "advantage</w>": 2770,
  "ago</w>": 2771,
  "fe</w>": 2772,
  "techniques</w>": 2773,
  "bor": 2774,
  "ths</w>": 2775,
  "vari": 2776,
  "ew": 2777,
  "practice</w>": 2778,
  "ie</w>": 2779,
  "tro": 2780,
  "Bi": 2781,
  "spea": 2782,
  "Loo": 2783,
  "chin</w>": 2784,
  "press</w>": 2785,
  "busin": 2786,
  "create</w>": 2787,
  "quick": 2788,
  "loy": 2789,
  "bigger</w>": 2790,
  "head": 2791,
  "sted</w>": 2792,
  "No</w>": 2793,
  "earli": 2794,
  "Y</w>": 2795,
  "decision</w>": 2796,
  "L</w>": 2797,
  "bloc": 2798,
  "soon</w>": 2799,
  "strong": 2800,
  "ed,</w>": 2801,
  ").</w>": 2802,
  "sit</w>": 2803,
  "punches.</w>": 2804,
  "usually</w>": 2805,
  "zed</w>": 2806,
  "ale</w>": 2807,
  "them.</w>": 2808,
  "an,</w>": 2809,
  "videos</w>": 2810,
  "talked</w>": 2811,
  "ats</w>": 2812,
  "event</w>": 2813,
  "performance</w>": 2814,
  "Amer": 2815,
  "12": 2816,
  "tion.</w>": 2817,
  "chance</w>": 2818,
  "Garci": 2819,
  "techn": 2820,
  "ent,</w>": 2821,
  "wins</w>": 2822,
  "mul": 2823,
  "fain": 2824,
  "workout</w>": 2825,
  "ch,</w>": 2826,
  "work.</w>": 2827,
  "sts</w>": 2828,
  "forwar": 2829,
  "fic": 2830,
  "time,</w>": 2831,
  "i've</w>": 2832,
  "Mor": 2833,
  "oppo": 2834,
  "it?</w>": 2835,
  "difficult</w>": 2836,
  "balance</w>": 2837,
  "tom": 2838,
  "fans</w>": 2839,
  "inc": 2840,
  "round,</w>": 2841,
  "mill": 2842,
  "aring</w>": 2843,
  "mean?</w>": 2844,
  "idea</w>": 2845,
  "feels</w>": 2846,
  "en't</w>": 2847,
  "offen": 2848,
  "lease</w>": 2849,
  "ome": 2850,
  "gentle": 2851,
  "outs</w>": 2852,
  "amateur</w>": 2853,
  "power": 2854,
  "AND</w>": 2855,
  "rope": 2856,
  "ately</w>": 2857,
  "heard</w>": 2858,
  "hou": 2859,
  "effective</w>": 2860,
  "build": 2861,
  "instead</w>": 2862,
  "add</w>": 2863,
  "continu": 2864,
  "head.</w>": 2865,
  "gotta</w>": 2866,
  "situation</w>": 2867,
  "ter]</w>": 2868,
  "build</w>": 2869,
  "explo": 2870,
  "sn": 2871,
  "huge</w>": 2872,
  "flo": 2873,
  "danger": 2874,
  "top": 2875,
  "incredi": 2876,
  "ss.</w>": 2877,
  "opponent's</w>": 2878,
  "in,</w>": 2879,
  "shu": 2880,
  "Cor": 2881,
  "lb": 2882,
  "For": 2883,
  "YouTu": 2884,
  "piv": 2885,
  "him,</w>": 2886,
  "r.</w>": 2887,
  "ring.</w>": 2888,
  "On</w>": 2889,
  "ank": 2890,
  "50</w>": 2891,
  "experienc": 2892,
  "coll": 2893,
  "opponents</w>": 2894,
  "My</w>": 2895,
  "comfortable</w>": 2896,
  ",0": 2897,
  "0%</w>": 2898,
  "Nice</w>": 2899,
  "punch.</w>": 2900,
  "ournam": 2901,
  "ster": 2902,
  "yet</w>": 2903,
  "defeated</w>": 2904,
  "dow</w>": 2905,
  "Mc": 2906,
  "xed</w>": 2907,
  "uppercu": 2908,
  "bri": 2909,
  "yo</w>": 2910,
  "Cru": 2911,
  "tast": 2912,
  "bar": 2913,
  "ely.</w>": 2914,
  "mista": 2915,
  "ls</w>": 2916,
  "clin": 2917,
  "white</w>": 2918,
  "ans</w>": 2919,
  "record</w>": 2920,
  "K</w>": 2921,
  "Oly": 2922,
  "Gr": 2923,
  "how": 2924,
  "hope</w>": 2925,
  "outh</w>": 2926,
  "lower</w>": 2927,
  "ts,</w>": 2928,
  "terms</w>": 2929,
  "lead": 2930,
  "muscle</w>": 2931,
  "Olymp": 2932,
  "Ali": 2933,
  "cep": 2934,
  "conne": 2935,
  "ual</w>": 2936,
  "reach</w>": 2937,
  "mas": 2938,
  "Par": 2939,
  "jump</w>": 2940,
  "Then</w>": 2941,
  "inclu": 2942,
  "scre": 2943,
  "GH": 2944,
  "conditioning</w>": 2945,
  "disp": 2946,
  "middle</w>": 2947,
  "favorite</w>": 2948,
  "suppo": 2949,
  "et.</w>": 2950,
  "ative</w>": 2951,
  "other": 2952,
  "body's</w>": 2953,
  "follow</w>": 2954,
  "seems</w>": 2955,
  "pic": 2956,
  "works</w>": 2957,
  "hour": 2958,
  "Je": 2959,
  "ak": 2960,
  "Ge": 2961,
  "known</w>": 2962,
  "appreci": 2963,
  "Ri": 2964,
  "happy</w>": 2965,
  "past</w>": 2966,
  "subscri": 2967,
  "tournam": 2968,
  "champion.</w>": 2969,
  "gir": 2970,
  "southpa": 2971,
  "14": 2972,
  "lity</w>": 2973,
  "bott": 2974,
  "ounds</w>": 2975,
  "lar": 2976,
  "ily</w>": 2977,
  "ice.</w>": 2978,
  "direc": 2979,
  "ext": 2980,
  "ko</w>": 2981,
  "this,</w>": 2982,
  "well,</w>": 2983,
  "respon": 2984,
  "norm": 2985,
  "force</w>": 2986,
  "jiu-jitsu</w>": 2987,
  "resu": 2988,
  "sti": 2989,
  "Au": 2990,
  "knees</w>": 2991,
  "heart</w>": 2992,
  "jump": 2993,
  "gone</w>": 2994,
  "val": 2995,
  "ise</w>": 2996,
  "small</w>": 2997,
  "u</w>": 2998,
  "running</w>": 2999,
  "En": 3000,
  "two.</w>": 3001,
  "Right</w>": 3002,
  "former</w>": 3003,
  "deep</w>": 3004,
  "hip</w>": 3005,
  "boy</w>": 3006,
  "knock</w>": 3007,
  "leave</w>": 3008,
  "ley</w>": 3009,
  "format": 3010,
  "even": 3011,
  "tonight.</w>": 3012,
  "difference</w>": 3013,
  "tomorr": 3014,
  "natur": 3015,
  "amount</w>": 3016,
  "eye</w>": 3017,
  "Bar": 3018,
  "submission</w>": 3019,
  "form</w>": 3020,
  "answer</w>": 3021,
  "winner</w>": 3022,
  "gl": 3023,
  "gar": 3024,
  "blue</w>": 3025,
  "ber</w>": 3026,
  "ld.</w>": 3027,
  "ition</w>": 3028,
  "rounds.</w>": 3029,
  "ages</w>": 3030,
  "tried</w>": 3031,
  "soci": 3032,
  "plan</w>": 3033,
  "bab": 3034,
  "instruc": 3035,
  "believ": 3036,
  "man,</w>": 3037,
  "has": 3038,
  "issu": 3039,
  "Thank</w>": 3040,
